/* Class = "NSButtonCell"; title = "Use window group when Terminal starts"; ObjectID = "100006"; */
"100006.title" = "Utilizza gruppo finestre all'avvio di Terminale";

/* Class = "NSButtonCell"; title = "Restore all commands"; ObjectID = "100013"; */
"100013.title" = "Ripristina tutti i comandi";

/* Class = "NSTextFieldCell"; title = "Window groups automatically restore Remote Connections and commands that are considered safe to run without confirmation. Enable this to restore all commands when opening this group."; ObjectID = "100018"; */
"100018.title" = "I gruppi di finestre ripristinano automaticamente le connessioni remote e i comandi la cui esecuzione è considerata sicura senza conferma. Abilita per ripristinare tutti i comandi all'apertura di questo gruppo.";

